/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "L’ús de l’app Dreceres comporta l’acceptació dels termes i condicions de l’app Dreceres.";
"BUTTON_TITLE" = "Veure els termes i les condicions…";
